<?php
return [
   // меню
   'menu_home' => 'Главная страница',
   'menu_health' => 'Здоровье',
   'menu_diseases' => 'Справочник болезней',
   'menu_medications' => 'Лекарства',
   'menu_dietology' => 'Диетология',
   'menu_ethnoscience' => 'Народная медицина',
   'menu_anatomy' => 'Анатомия',
   'menu_news' => 'Новости медицины',
   'menu_contacts' => 'Контакты',

 
   //
   'Международный медицинский портал' => 'Международный медицинский портал',
   'Поиск' => 'Поиск',
   'поиск в заголовках' => 'в заголовках',
   'поиск в текстах' => 'в текстах',
   'поиск в терминах' => 'в терминах',
   'поиск в статьях' => 'в статьях',
   
];